/* About */
"About" = "Über";

/* Feedback */
"Feedback" = "Feedback";

/* Info */
"Info" = "Info";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "Winkelmesser";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "Winkelmesser ist eine große App! Viel Spaß mit ihm!";

/* Rate */
"Rate" = "Rate";

/* Tutorial */
"Tutorial" = "Tutorial";

